<!DOCTYPE html>
<html> 
    <head>
    <link rel="stylesheet" href="../css/bootstrap.css">
    <link rel="stylesheet" href="../css/style.css">
    <script src="../js/bootstrap.js" async></script>
    </head>

    <body>
        <nav class="navbar navbar-expand-lg navbar-dark bg-primary">
            <a class="navbar-brand" href="../../WebsiteSchule/index.html">Old Angus</a>
            <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarColor01" aria-controls="navbarColor01" aria-expanded="false" aria-label="Toggle navigation">
              <span class="navbar-toggler-icon"></span>
            </button>
          
            <div class="collapse navbar-collapse" id="navbarColor01">
              <ul class="navbar-nav mr-auto">
                <li class="nav-item">
                  <a class="nav-link" href="../../WebsiteSchule/pages/speisekarte.html">Speisekarte</a>
                </li>
                <li class="nav-item">
                  <a class="nav-link" href="../../WebsiteSchule/pages/ueberuns.html">Über uns</a>
                </li>
                <li class="nav-item">
                  <a class="nav-link" href="../../WebsiteSchule/pages/kontakt.html">Kontakt</a>
                </li>
                <li class="nav-item">
                  <a class="nav-link" href="../../WebsiteSchule/pages/impressum.html">Impressum</a>
                </li>
                <li class="nav-item">
                  <a class="nav-link" href="../../WebsiteSchule/pages/datenschutzerklaerung.html">Datenschutzerklärung</a>
                </li>
              </ul>
            </div>
          </nav>

          <section>
            <br><br>
            <center>
              <h2 class="Textweiss">Datenschutzerklärung</h2>
              <h2 class="western">1. Einleitung</h2>
<p>Mit den folgenden Informationen m&ouml;chten wir Ihnen als
&bdquo;betroffener Person&ldquo; einen &Uuml;berblick &uuml;ber die
Verarbeitung Ihrer personenbezogenen Daten durch uns und Ihre Rechte
aus den Datenschutzgesetzen geben. Eine Nutzung unserer
Internetseiten ist grunds&auml;tzlich ohne Eingabe personenbezogener
Daten m&ouml;glich. Sofern Sie besondere Services unseres
Unternehmens &uuml;ber unsere Internetseite in Anspruch nehmen
m&ouml;chten, k&ouml;nnte jedoch eine Verarbeitung personenbezogener
Daten erforderlich werden. Ist die Verarbeitung personenbezogener
Daten erforderlich und besteht f&uuml;r eine solche Verarbeitung
keine gesetzliche Grundlage, holen wir generell eine Einwilligung von
Ihnen ein.</p>
<p>Die Verarbeitung von personenbezogenen Daten, beispielsweise Ihres
Namens, der Anschrift oder E-Mail-Adresse, erfolgt stets im Einklang
mit der Datenschutz-Grundverordnung (DS-GVO) und in &Uuml;bereinstimmung
mit den f&uuml;r die &bdquo;<span style="font-variant: normal"><font size="3" style="font-size: 12pt"><span style="font-style: normal"><span style="font-weight: normal">Old
Angus Steakhouse GmbH</span></span></font></span>&ldquo; geltenden
landesspezifischen Datenschutzbestimmungen. Mittels dieser
Datenschutzerkl&auml;rung m&ouml;chten wir Sie &uuml;ber Umfang und
Zweck der von uns erhobenen, genutzten und verarbeiteten
personenbezogenen Daten informieren.</p>
<p>Wir haben als f&uuml;r die Verarbeitung Verantwortliche zahlreiche
technische und organisatorische Ma&szlig;nahmen umgesetzt, um einen
m&ouml;glichst l&uuml;ckenlosen Schutz der &uuml;ber diese
Internetseite verarbeiteten personenbezogenen Daten sicherzustellen.
Dennoch k&ouml;nnen internetbasierte Daten&uuml;bertragungen
grunds&auml;tzlich Sicherheitsl&uuml;cken aufweisen, sodass ein
absoluter Schutz nicht gew&auml;hrleistet werden kann. Aus diesem
Grund steht es Ihnen frei, personenbezogene Daten auch auf
alternativen Wegen, beispielsweise telefonisch oder per Post, an uns
zu &uuml;bermitteln.</p>
<h2 class="western">2. Verantwortlicher</h2>
<p>Verantwortlicher im Sinne der DS-GVO ist die:</p>
<p>Old Angus Steakhouse GmbH<br/>
vertreten durch den Gesch&auml;ftsf&uuml;hrer
Danke f&uuml;rs Lesen</p>
<p>Gegen&uuml;berWestfleisch 1<br/>
32312 L&uuml;bbecke</p>
<p>Telefon: 05741 &ndash; 00000000<br/>
E-Mail: info@lustigedomain.de</p>
<h2 class="western">3. Datenschutzbeauftragter</h2>
<p style="margin-bottom: 0cm">Es besteht keine gesetzliche Pflicht
f&uuml;r uns einen Datenschutzbeauftragten zu benennen.</p>
<p><br/>
<br/>

</p>
<h2 class="western">4. Begriffsbestimmungen</h2>
<p>Die Datenschutzerkl&auml;rung beruht auf den Begrifflichkeiten,
die durch den Europ&auml;ischen Richtlinien- und Verordnungsgeber
beim Erlass der Datenschutz-Grundverordnung (DS-GVO) verwendet
wurden. Unsere Datenschutzerkl&auml;rung soll sowohl f&uuml;r die
&Ouml;ffentlichkeit als auch f&uuml;r unsere Kunden und
Gesch&auml;ftspartner einfach lesbar und verst&auml;ndlich sein. Um
dies zu gew&auml;hrleisten, m&ouml;chten wir vorab die verwendeten
Begrifflichkeiten erl&auml;utern.</p>
<p>Wir verwenden in dieser Datenschutzerkl&auml;rung unter anderem
die folgenden Begriffe:</p>
<ol type="a">
	<li><p style="margin-bottom: 0cm"><b>Personenbezogene
	Daten</b><br/>
Personenbezogene Daten sind alle Informationen, die
	sich auf eine identifizierte oder identifizierbare nat&uuml;rliche
	Person beziehen. Als identifizierbar wird eine nat&uuml;rliche
	Person angesehen, die direkt oder indirekt, insbesondere mittels
	Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu
	Standortdaten, zu einer Online-Kennung oder zu einem oder mehreren
	besonderen Merkmalen, die Ausdruck der physischen, physiologischen,
	genetischen, psychischen, wirtschaftlichen, kulturellen oder
	sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind,
	identifiziert werden kann. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Betroffene Person</b><br/>
Betroffene
	Person ist jede identifizierte oder identifizierbare nat&uuml;rliche
	Person, deren personenbezogene Daten von dem f&uuml;r die
	Verarbeitung Verantwortlichen (unser Unternehmen) verarbeitet
	werden. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Verarbeitung</b><br/>
Verarbeitung
	ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&uuml;hrte
	Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit
	personenbezogenen Daten wie das Erheben, das Erfassen, die
	Organisation, das Ordnen, die Speicherung, die Anpassung oder
	Ver&auml;nderung, das Auslesen, das Abfragen, die Verwendung, die
	Offenlegung durch &Uuml;bermittlung, Verbreitung oder eine andere
	Form der Bereitstellung, den Abgleich oder die Verkn&uuml;pfung, die
	Einschr&auml;nkung, das L&ouml;schen oder die Vernichtung. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Einschr&auml;nkung der
	Verarbeitung</b><br/>
Einschr&auml;nkung der Verarbeitung ist die
	Markierung gespeicherter personenbezogener Daten mit dem Ziel, ihre
	k&uuml;nftige Verarbeitung einzuschr&auml;nken. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Profiling</b><br/>
Profiling
	ist jede Art der automatisierten Verarbeitung personenbezogener
	Daten, die darin besteht, dass diese personenbezogenen Daten
	verwendet werden, um bestimmte pers&ouml;nliche Aspekte, die sich
	auf eine nat&uuml;rliche Person beziehen, zu bewerten, insbesondere,
	um Aspekte bez&uuml;glich Arbeitsleistung, wirtschaftlicher Lage,
	Gesundheit, pers&ouml;nlicher Vorlieben, Interessen,
	Zuverl&auml;ssigkeit, Verhalten, Aufenthaltsort oder Ortswechsel
	dieser nat&uuml;rlichen Person zu analysieren oder vorherzusagen. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Pseudonymisierung</b><br/>
Pseudonymisierung
	ist die Verarbeitung personenbezogener Daten in einer Weise, auf
	welche die personenbezogenen Daten ohne Hinzuziehung zus&auml;tzlicher
	Informationen nicht mehr einer spezifischen betroffenen Person
	zugeordnet werden k&ouml;nnen, sofern diese zus&auml;tzlichen
	Informationen gesondert aufbewahrt werden und technischen und
	organisatorischen Ma&szlig;nahmen unterliegen, die gew&auml;hrleisten,
	dass die personenbezogenen Daten nicht einer identifizierten oder
	identifizierbaren nat&uuml;rlichen Person zugewiesen werden. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Auftragsverarbeiter</b><br/>
Auftragsverarbeiter
	ist eine nat&uuml;rliche oder juristische Person, Beh&ouml;rde,
	Einrichtung oder andere Stelle, die personenbezogene Daten im
	Auftrag des Verantwortlichen verarbeitet. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Empf&auml;nger</b><br/>
Empf&auml;nger
	ist eine nat&uuml;rliche oder juristische Person, Beh&ouml;rde,
	Einrichtung oder andere Stelle, der personenbezogene Daten
	offengelegt werden, unabh&auml;ngig davon, ob es sich bei ihr um
	einen Dritten handelt oder nicht. Beh&ouml;rden, die im Rahmen eines
	bestimmten Untersuchungsauftrags nach dem Unionsrecht oder dem Recht
	der Mitgliedstaaten m&ouml;glicherweise personenbezogene Daten
	erhalten, gelten jedoch nicht als Empf&auml;nger. 
	</p>
	<li><p style="margin-bottom: 0cm"><b>Dritter</b><br/>
Dritter ist
	eine nat&uuml;rliche oder juristische Person, Beh&ouml;rde,
	Einrichtung oder andere Stelle au&szlig;er der betroffenen Person,
	dem Verantwortlichen, dem Auftragsverarbeiter und den Personen, die
	unter der unmittelbaren Verantwortung des Verantwortlichen oder des
	Auftragsverarbeiters befugt sind, die personenbezogenen Daten zu
	verarbeiten. 
	</p>
	<li><p><b>Einwilligung</b><br/>
Einwilligung ist jede von der
	betroffenen Person freiwillig f&uuml;r den bestimmten Fall in
	informierter Weise und unmissverst&auml;ndlich abgegebene
	Willensbekundung in Form einer Erkl&auml;rung oder einer sonstigen
	eindeutigen best&auml;tigenden Handlung, mit der die betroffene
	Person zu verstehen gibt, dass Sie mit der Verarbeitung der Sie
	betreffenden personenbezogenen Daten einverstanden ist. 
	</p>
</ol>
<h2 class="western">5. Rechtsgrundlage der Verarbeitung</h2>
<p>Art. 6 Abs. 1 lit. a DS-GVO dient unserem Unternehmen als
Rechtsgrundlage f&uuml;r Verarbeitungsvorg&auml;nge, bei denen wir
eine Einwilligung f&uuml;r einen bestimmten Verarbeitungszweck
einholen.</p>
<p>Ist die Verarbeitung personenbezogener Daten zur Erf&uuml;llung
eines Vertrags, dessen Vertragspartei Sie sind, erforderlich, wie
dies beispielsweise bei Verarbeitungsvorg&auml;ngen der Fall ist, die
f&uuml;r eine Lieferung von Waren oder die Erbringung einer sonstigen
Leistung oder Gegenleistung notwendig sind, so beruht die
Verarbeitung auf Art. 6 Abs. 1 lit. b DS-GVO. Gleiches gilt f&uuml;r
solche Verarbeitungsvorg&auml;nge die zur Durchf&uuml;hrung
vorvertraglicher Ma&szlig;nahmen erforderlich sind, etwa in F&auml;llen
von Anfragen zu unseren Produkten oder Leistungen.</p>
<p>Unterliegt unser Unternehmen einer rechtlichen Verpflichtung durch
welche eine Verarbeitung von personenbezogenen Daten erforderlich
wird, wie beispielsweise zur Erf&uuml;llung steuerlicher Pflichten,
so basiert die Verarbeitung auf Art. 6 Abs. 1 lit. c DS-GVO.</p>
<p>In seltenen F&auml;llen k&ouml;nnte die Verarbeitung von
personenbezogenen Daten erforderlich werden, um lebenswichtige
Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen
Person zu sch&uuml;tzen. Dies w&auml;re beispielsweise der Fall, wenn
ein Besucher in unserem Betrieb verletzt werden w&uuml;rde und
daraufhin sein Name, sein Alter, seine Krankenkassendaten oder
sonstige lebenswichtige Informationen an einen Arzt, ein Krankenhaus
oder sonstige Dritte weitergegeben werden m&uuml;ssten. Dann w&uuml;rde
die Verarbeitung auf Art. 6 Abs. 1 lit. d DS-GVO beruhen.</p>
<p>Letztlich k&ouml;nnten Verarbeitungsvorg&auml;nge auf Art. 6 Abs.
1 lit. f DS-GVO beruhen. Auf dieser Rechtsgrundlage basieren
Verarbeitungsvorg&auml;nge, die von keiner der vorgenannten
Rechtsgrundlagen erfasst werden, wenn die Verarbeitung zur Wahrung
eines berechtigten Interesses unseres Unternehmens oder eines Dritten
erforderlich ist, sofern die Interessen, Grundrechte und
Grundfreiheiten des Betroffenen nicht &uuml;berwiegen. Solche
Verarbeitungsvorg&auml;nge sind uns insbesondere deshalb gestattet,
weil sie durch den europ&auml;ischen Gesetzgeber besonders erw&auml;hnt
wurden. Er vertrat insoweit die Auffassung, dass ein berechtigtes
Interesse anzunehmen sein k&ouml;nnte, wenn Sie ein Kunde unseres
Unternehmens sind (Erw&auml;gungsgrund 47 Satz 2 DS-GVO).</p>
<h2 class="western">6. Technik</h2>
<h3 class="western">6.1 SSL/TLS-Verschl&uuml;sselung</h3>
<p>Diese Seite nutzt zur Gew&auml;hrleistung der Sicherheit der
Datenverarbeitung und zum Schutz der &Uuml;bertragung vertraulicher
Inhalte, wie zum Beispiel Bestellungen, Login-Daten oder
Kontaktanfragen, die Sie an uns als Betreiber senden, eine SSL-bzw.
TLS-Verschl&uuml;sselung. Eine verschl&uuml;sselte Verbindung
erkennen Sie daran, dass in der Adresszeile des Browsers statt einem
&bdquo;http://&ldquo; ein &bdquo;https://&ldquo; steht und an dem
Schloss-Symbol in Ihrer Browserzeile.</p>
<p>Wir setzen diese Technologie ein, um Ihre &uuml;bermittelten Daten
zu sch&uuml;tzen.</p>
<h3 class="western">6.2 Cookies</h3>
<p><font size="3" style="font-size: 12pt">Auf unserer Internetseite
kommen grunds&auml;tzlich keine Cookies zum Einsatz. Cookies sind
kleine Textdateien, die Ihr Browser auf Ihrem Rechner speichert.
Cookies richten keinen Schaden an, k&ouml;nnen aber unter Umst&auml;nden
Daten beinhalten, die Sie mittelbar identifizierbar machen.</font></p>
<p><font size="3" style="font-size: 12pt">Ein Cookie w&uuml;rde nur
gesetzt, sofern Sie dem anonymisierten Tracking durch Matomo &uuml;ber
einen Opt-Out-Cookie widersprechen m&ouml;chten. Ein solcher Cookie
w&uuml;rde auf Grundlage Ihrer expliziten Einwilligung und
technischer Notwendigkeit dieser Umsetzungsmethode gesetzt werden.</font></p>
<p><font size="3" style="font-size: 12pt">Weiterhin werden im nicht
&ouml;ffentlichen Bereich, der von uns zu administrativen Zwecken
benutzt wird, technisch notwendige Cookies gesetzt.</font></p>
<h2 class="western">7. Inhalte unserer Internetseite</h2>
<h3 class="western">7.1 Server-Log-Dateien</h3>
<p>Der Provider der Seiten erhebt und speichert automatisch
Informationen, <span style="font-variant: normal"><font size="3" style="font-size: 12pt"><span style="font-style: normal"><span style="font-weight: normal">die
Ihr Browser automatisch an uns &uuml;bermittelt, </span></span></font></span><font size="3" style="font-size: 12pt">in
so genannten Server-Log-Dateien. Diese Daten fallen bei jedem Besuch
einer Website an und sind technisch notwendig. Dies sind:</font></p>
<ul>
	<li><p style="margin-bottom: 0cm">Browsertyp und -version 
	</p>
	<li><p style="margin-bottom: 0cm">verwendetes Betriebssystem 
	</p>
	<li><p style="margin-bottom: 0cm">Referrer-URL 
	</p>
	<li><p style="margin-bottom: 0cm">Uhrzeit der Serveranfrage 
	</p>
	<li><p>IP-Adresse 
	</p>
</ul>
<p><font size="3" style="font-size: 12pt">Eine Zusammenf&uuml;hrung
dieser Daten mit anderen Datenquellen wird nicht vorgenommen.</font></p>
<h3 class="western">7.2 Kontaktaufnahme / Kontaktformular</h3>
<p>Im Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular
oder E-Mail) werden personenbezogene Daten erhoben. Welche Daten im
Falle eines Kontaktformulars erhoben werden, ist aus dem jeweiligen
Kontaktformular ersichtlich. Diese Daten werden ausschlie&szlig;lich
zum Zweck der Beantwortung Ihres Anliegens bzw. f&uuml;r die
Kontaktaufnahme und die damit verbundene technische Administration
gespeichert und verwendet. Rechtsgrundlage f&uuml;r die Verarbeitung
der Daten ist unser berechtigtes Interesse an der Beantwortung Ihres
Anliegens gem&auml;&szlig; Art. 6 Abs. 1 lit. f DS-GVO. Zielt Ihre
Kontaktierung auf den Abschluss eines Vertrages ab, so ist
zus&auml;tzliche Rechtsgrundlage f&uuml;r die Verarbeitung Art. 6
Abs. 1 lit. b DS-GVO. Ihre Daten werden nach abschlie&szlig;ender
Bearbeitung Ihrer Anfrage gel&ouml;scht. Dies ist der Fall, wenn sich
aus den Umst&auml;nden entnehmen l&auml;sst, dass der betroffene
Sachverhalt abschlie&szlig;end gekl&auml;rt ist und sofern keine
gesetzlichen Aufbewahrungspflichten entgegenstehen.</p>
<h2 class="western">8. Ihre Rechte als betroffene Person</h2>
<h3 class="western">8.1 Recht auf Best&auml;tigung</h3>
<p>Sie haben das Recht, von uns eine Best&auml;tigung dar&uuml;ber zu
verlangen, ob Sie betreffende personenbezogene Daten verarbeitet
werden.</p>
<h3 class="western">8.2 Recht auf Auskunft Art. 15 DS-GVO</h3>
<p>Sie haben das Recht, jederzeit von uns unentgeltliche Auskunft
&uuml;ber die zu Ihrer Person gespeicherten personenbezogenen Daten
sowie eine Kopie dieser Daten nach Ma&szlig;gabe der gesetzlichen
Bestimmungen zu erhalten.</p>
<h3 class="western">8.3 Recht auf Berichtigung Art. 16 DS-GVO</h3>
<p>Sie haben das Recht, die Berichtigung Sie betreffender unrichtiger
personenbezogener Daten zu verlangen. Ferner steht Ihnen das Recht
zu, unter Ber&uuml;cksichtigung der Zwecke der Verarbeitung, die
Vervollst&auml;ndigung unvollst&auml;ndiger personenbezogener Daten
zu verlangen.</p>
<h3 class="western">8.4 L&ouml;schung Art. 17 DS-GVO</h3>
<p>Sie haben das Recht, von uns zu verlangen, dass die Sie
betreffenden personenbezogenen Daten unverz&uuml;glich gel&ouml;scht
werden, sofern einer der gesetzlich vorgesehenen Gr&uuml;nde zutrifft
und soweit die Verarbeitung bzw. Speicherung nicht erforderlich ist.</p>
<h3 class="western">8.5 Einschr&auml;nkung der Verarbeitung Art. 18
DS-GVO</h3>
<p>Sie haben das Recht, von uns die Einschr&auml;nkung der
Verarbeitung zu verlangen, wenn eine der gesetzlichen Voraussetzungen
gegeben ist.</p>
<h3 class="western">8.6 Daten&uuml;bertragbarkeit Art. 20 DS-GVO</h3>
<p>Sie haben das Recht, die Sie betreffenden personenbezogenen Daten,
welche uns durch Sie bereitgestellt wurden, in einem strukturierten,
g&auml;ngigen und maschinenlesbaren Format zu erhalten. Sie haben
au&szlig;erdem das Recht, diese Daten einem anderen Verantwortlichen
ohne Behinderung durch uns, dem die personenbezogenen Daten
bereitgestellt wurden, zu &uuml;bermitteln, sofern die Verarbeitung
auf der Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DS-GVO
oder Art. 9 Abs. 2 lit. a DS-GVO oder auf einem Vertrag gem&auml;&szlig;
Art. 6 Abs. 1 lit. b DS-GVO beruht und die Verarbeitung mithilfe
automatisierter Verfahren erfolgt, sofern die Verarbeitung nicht f&uuml;r
die Wahrnehmung einer Aufgabe erforderlich ist, die im &ouml;ffentlichen
Interesse liegt oder in Aus&uuml;bung &ouml;ffentlicher Gewalt
erfolgt, welche uns &uuml;bertragen wurde.</p>
<p>Ferner haben Sie bei der Aus&uuml;bung Ihres Rechts auf
Daten&uuml;bertragbarkeit gem&auml;&szlig; Art. 20 Abs. 1 DS-GVO das
Recht, zu erwirken, dass die personenbezogenen Daten direkt von einem
Verantwortlichen an einen anderen Verantwortlichen &uuml;bermittelt
werden, soweit dies technisch machbar ist und sofern hiervon nicht
die Rechte und Freiheiten anderer Personen beeintr&auml;chtigt
werden.</p>
<h3 class="western">8.7 Widerspruch Art. 21 DS-GVO</h3>
<p>Sie haben das Recht, aus Gr&uuml;nden, die sich aus Ihrer
besonderen Situation ergeben, jederzeit gegen die Verarbeitung Sie
betreffender personenbezogener Daten, die aufgrund von Art. 6 Abs. 1
lit. e (Datenverarbeitung im &ouml;ffentlichen Interesse) oder f
(Datenverarbeitung auf Grundlage einer Interessenabw&auml;gung)
DS-GVO erfolgt, Widerspruch einzulegen.</p>
<p>Dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes
Profiling im Sinne von Art. 4 Nr. 4 DS-GVO.</p>
<p>Legen Sie Widerspruch ein, werden wir Ihre personenbezogenen Daten
nicht mehr verarbeiten, es sei denn, wir k&ouml;nnen zwingende
berechtigte Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die
Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder die
Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder
Verteidigung von Rechtsanspr&uuml;chen.</p>
<p>In Einzelf&auml;llen verarbeiten wir personenbezogene Daten, um
Direktwerbung zu betreiben. Sie k&ouml;nnen jederzeit Widerspruch
gegen die Verarbeitung der personenbezogenen Daten zum Zwecke
derartiger Werbung einlegen. Dies gilt auch f&uuml;r das Profiling,
soweit es mit solcher Direktwerbung in Verbindung steht.
Widersprechen Sie gegen&uuml;ber uns der Verarbeitung f&uuml;r Zwecke
der Direktwerbung, so werden wir die personenbezogenen Daten nicht
mehr f&uuml;r diese Zwecke verarbeiten.</p>
<p>Zudem haben Sie das Recht, aus Gr&uuml;nden, die sich aus Ihrer
besonderen Situation ergeben, gegen die Sie betreffende Verarbeitung
personenbezogener Daten, die bei uns zu wissenschaftlichen oder
historischen Forschungszwecken oder zu statistischen Zwecken gem&auml;&szlig;
Art. 89 Abs. 1 DS-GVO erfolgen, Widerspruch einzulegen, es sei denn,
eine solche Verarbeitung ist zur Erf&uuml;llung einer im &ouml;ffentlichen
Interesse liegenden Aufgabe erforderlich.</p>
<p>Ihnen steht es frei, im Zusammenhang mit der Nutzung von Diensten
der Informationsgesellschaft, ungeachtet der Richtlinie 2002/58/EG,
Ihr Widerspruchsrecht mittels automatisierter Verfahren auszu&uuml;ben,
bei denen technische Spezifikationen verwendet werden.</p>
<h3 class="western">8.8 Widerruf einer datenschutzrechtlichen
Einwilligung</h3>
<p>Sie haben das Recht, eine Einwilligung zur Verarbeitung
personenbezogener Daten jederzeit mit Wirkung f&uuml;r die Zukunft zu
widerrufen.</p>
<h3 class="western">8.9 Beschwerde bei einer Aufsichtsbeh&ouml;rde</h3>
<p>Sie haben das Recht, sich bei einer f&uuml;r Datenschutz
zust&auml;ndigen Aufsichtsbeh&ouml;rde &uuml;ber unsere Verarbeitung
personenbezogener Daten zu beschweren.</p>
<p>Zust&auml;ndige Aufsichtsbeh&ouml;rde:</p>
<p><font size="3" style="font-size: 12pt">Landesbeauftragte f&uuml;r
Datenschutz und Informationsfreiheit NRW<br/>
Kavalleriestr.
2-4<br/>
40213 D&uuml;sseldorf</font></p>
<p>Telefon: 0211/38424-0<br/>
<font size="3" style="font-size: 12pt">Fax:
0211/38424-10<br/>
E-Mail: poststelle@ldi.nrw.de<br/>
Homepage:
https://www.ldi.nrw.de</font></p>
<p style="margin-bottom: 0cm"><br/>

</p>
<h2 class="western"><font face="Liberation Serif, serif"><font size="5" style="font-size: 18pt"><b>9</b></font></font>.
Dauer der Speicherung von personenbezogenen Daten</h2>
<p>Das Kriterium f&uuml;r die Dauer der Speicherung von
personenbezogenen Daten ist die jeweilige gesetzliche
Aufbewahrungsfrist. Nach Ablauf der Frist werden die entsprechenden
Daten routinem&auml;&szlig;ig gel&ouml;scht, sofern sie nicht mehr
zur Vertragserf&uuml;llung oder Vertragsanbahnung erforderlich sind.</p>

            </center>


          </section>

  <!-- Bootstrap core JavaScript -->
  <script src="vendor/jquery/jquery.min.js"></script>
  <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  
  <!-- Plugin JavaScript -->
  <script src="vendor/jquery-easing/jquery.easing.min.js"></script>
  <script src="vendor/magnific-popup/jquery.magnific-popup.min.js"></script>

  <!-- Custom scripts for this template -->
  <script src="js/creative.min.js"></script>
  <script src="../js/rechtclickblocker.js"></script>
    </body>
	
</html>